<?php
/*
  $Id: shipping.php,v 1.1.1.1 2003/09/18 19:04:30 wilt Exp $

  osCommerce, Open Source E-Commerce Solutions
  http://www.oscommerce.com

  Copyright (c) 2002 osCommerce

  Released under the GNU General Public License
*/

  define('NAVBAR_TITLE', 'Доставка товаров'); 
  define('HEADING_TITLE', 'Доставка товаров'); 
  
  define('TEXT_INFORMATION', 'Для выполнения вашего заказа, нам необходимо минимальное 
  время на его обработку.<br> Как правило, минимальное время составляет 24 часа, а 
  в некоторых случаях оно может увеличиться из за того, что заказ поступил например 
  ночью или в выходные и праздничные дни.<br>
  Поэтому, мы просим Вас делать свои заказы заблаговременно.<br> Дайте нам пожалуйста 
  приблизительно 1-4 рабочих дня, чтобы мы могли подготовить и отправить, а Вы 
  могли получить Ваш заказ в кротчайший срок.</p>
  <br>
  Приобретение и гарантия возврата:<br>
  Благодарим Вас за покупки в нашем интернет магазине. Следующая информация оговаривает 
  условия приобретений и гарантии возврата.<br>
  <br>
  Оплата:<br>
  Для всех приобретений, сделанных на нашем сайте, оплата может быть произведена 
  с помощью системы WebMoney, либо банковским переводом на наш счет.<br>
  <br>
  Обмен товара или денежное возмещение:<br>
  Вы можете отказаться от поставленного нами товара, в случае, если доставленный 
  товар не соответствует тому, что вы заказывали и товар может быть возвращен 
  непосредственно в момент доставки. Товар должен быть возвращен в своей оригинальной упаковке с сопровождающими посылку документами. <br>
  Если у вас есть любые вопросы, пожалуйста, свяжитесь с нашим отделом обслуживания');
?>