<?php
/*
  $Id: affiliate_info.php,v 1.1.1.1 2003/09/18 19:04:30 wilt Exp $

  OSC-Affiliate

  Contribution based on:

  osCommerce, Open Source E-Commerce Solutions
  http://www.oscommerce.com

  Copyright (c) 2002 - 2003 osCommerce

  Released under the GNU General Public License
*/

define('NAVBAR_TITLE', 'Партнёрская программа');
define('HEADING_TITLE', 'Партнёрская программа');

define('HEADING_AFFILIATE_PROGRAM_TITLE', 'Партнёрская программа ' . STORE_NAME . '');
define('TEXT_INFORMATION', 'Представляем Вашему вниманию партнёрскую программу ' . STORE_NAME . '.<br>
Мы платим партнёрам за привлечение новых покупателей в наш магазин, Ваша комиссия может составлять от <b>1%</b> до <b>5%</b> процентов от стоимости заказа, оформленного через Вас.<br><br>
Вы можете <b><a href="affiliate_signup.php">зарегистрироваться</a></b> в нашей партнёрской программе или <b><a href="affiliate_affiliate.php">войти</a></b> в систему, если Вы уже зарегистрированы.<br><br>
Начальная комиссия устанавливается в размере <b>1%</b> и может быть увеличина до 5% по усмотрению администрации, это зависит от количества и суммы заказов, оформленных через Вас за время работы в нашей партнёрской программе.<br>
<br>
<b>Правила партнёрской программы ' . STORE_NAME . ':</b>
<br>
<br>
<b>1. Участники партнёрской программы.</b>
<br>
Участниками партнёрской программы могут быть физические лица. Под физическими лицами понимаются граждане РФ, иностранные граждане, лица без гражданства, а так же предприниматели без образования юридического лица.
<br>
<br>
<b>2. Оплата услуг партнёра.</b>
<br>
Мы будем выплачивать Вам комиссию, установленную в размере <b>1%</b> от стоимости <b>оплаченного</b> заказа.
<br>
<br>
<b>3. Способы оплаты.</b>
<br>
Все партнёрские выплаты производятся в доларах США через электронную платёжную систему <b>WebMoney</b>, Вы можете ознакомиться с данной системой по адресу <b><a href="http://www.webmoney.ru" target="_blank">http://www.webmoney.ru</a></b>
<br>
<br>
<b>4. Минимальная сумма к оплате.</b>
<br>
Минимальная сумма к оплате установлена в размере <b>10$</b>. В случае, если заработанная Вами партнёрская комиссия не превышает <b>10$</b>, деньги остаются на Вашем аккаунте до тех пор, пока сумма комиссии не достигнет по крайней мере <b>10$</b>. Оплата партнёрских комиссий производится каждые <b>2 недели</b>.
<br>
<br>
<b>5. Партнёрская комиссия.</b>
<br>
Партнёрская комиссия будет выплачена только если заказ оформлен и оплачен покупателем, которого привели Вы.
<br><br>
Партнёрская комиссия начисляется только за <b>оплаченные заказы.</b>
<br><br>
Партнёрская комиссия не будет выплачена, если:
<br>
&nbsp;<b>а)</b> Посетитель, пришедший с Вашего сайта не будет учтён нашей системой по техническим причинам (отключены "Cookies" и т.д.).
<br>
&nbsp;<b>б)</b> Посетитель перешёл в магазин по партнёрской ссылке другого партнёра.
<br>
&nbsp;<b>в)</b> Посетиитель, оформивший заказ через Вашу партнёрскую ссылку не оплатил его.
<br>
<br>
<b>6. Условия.</b>
<br>
Покупатели, совершающие заказы через партнёров считаются нашими покупателями и подчиняются правилам нашего магазина. Правила работы магазина могут быть изменены нами без предварительного уведомления.
<br>
<br>
<b>7. Разногласия</b>
<br>
В случае возникновения разногласий, стороны будут стремиться урегулировать возникшие разногласия путем переговоров. В случае, если стороны не придут к соглашению, то спор подлежит рассмотрению в суде РФ.
<br>
<br>
');
?>